Repository: alca259/Confetimail
Catalog: src/Application/i18n/*/LC_MESSAGES/messages.po
Languages: es_es

source: Page not found
es_es: Página no encontrada

# Unathorized.Access
source: Unathorized access. You don't enough privileges to do this.
es_es: Acceso no autorizado. No tienes privilegios para hacer esto.

# No.Data.Found
source: No data was found
es_es: No se han encontrado datos

source: The new password for user %s is [<b>%s</b>]
es_es: La nueva contraseña para el usuario %s es [<b>%s</b>]

source: My account
es_es: Mi cuenta

# Start.Session
source: Login
es_es: Inicio de sesión

source: Subscribe
es_es: Suscríbete

# User.Invalid.Credentials
source: The credentials provided are invalid.
es_es: Las credenciales proporcionadas no son válidas.

# Passwords.Not.Match
source: The passwords not match
es_es: Las contraseñas no coinciden

# Field.X.Required
source: The field %s is mandatory
es_es: El campo %s es obligatorio

# Mail.Exists
source: The mail %s is currently registered in our system.
es_es: El e-mail %s ya esta suscrito en nuestro sistema

# Mail.New.Register.Body
source: A new user is registered with the data: Name: %s, Mail: %s
es_es: Se ha producido un registro con los siguientes datos: Nombre: %s, Correo: %s

# Mail.New.Register.Subject
source: New subscription
es_es: Nuevo registro

# Mail.Subscribe.Success
source: Thanks for subscribe! You will receive shortly a email.
es_es: Gracias por tu registro. En breve recibirás un correo nuestro :)

# Mail.Subscribe.Success.Warning
source: Thanks for subscribe! We have technical problems with our email system and doesn't work properly, so it will take a little time to send our email ;)
es_es: Gracias por tu registro. Nuestro correo automático no funciona correctamente, así que tardarás un poco más en recibir nuestro correo ;)

# User.Not.Exists.Or.Not.Active
source: User %s does not exist or is not active
es_es: El usuario %s no existe o no está activo

# No.Required.Data.Found
source: It has not received all the required information
es_es: No se ha recibido toda la información obligatoria

# Carousel.Blog.Title
source: Last post
es_es: Última entrada

# Carousel.Blog.Text
source: Our deepest thoughts expose ourselves to the world through our blog posts. We hope you like them.
es_es: Nuestros pensamientos más profundos los exponemos al mundo a través de nuestras entradas de blog. Esperamos que te gusten.

source: Home
es_es: Inicio

# New install
source: New installation
es_es: Nueva instalación

source: Invalid password
es_es: Contraseña no válida

source: Reviews
es_es: Opiniones

# Bad.Or.Forgot.To.Rate
source: Bad or I forgot to rate it
es_es: Malo o igual olvidé puntuar

# Not.For.Me
source: This it not for me
es_es: No es para mí

source: Not bad
es_es: Nada mal

source: Good
es_es: Bueno

source: Brilliant
es_es: Genial

source: Excellent
es_es: Excelente

source: Store
es_es: Tienda

source: Profile
es_es: Perfil

source: Edit
es_es: Editar

source: Save
es_es: Guardar

source: Name
es_es: Nombre

source: Username
es_es: Usuario

# Avatar.Image
source: Avatar
es_es: Imagen de perfil

source: Password
es_es: Contraseña

source: Old password
es_es: Contraseña antigua

source: Retype password
es_es: Verifica la contraseña

source: Change password
es_es: Cambiar contraseña

# Save.Change.Password
source: Save changes
es_es: Guardar cambio de contraseña

source: Web URL
es_es: Dirección Web

source: Web Name
es_es: Nombre de la web

source: Subscribed since
es_es: Suscrito desde

source: Subscribed
es_es: Suscrito

# Interest.Survey
source: Interests
es_es: Intereses

source: Unsubscribe me
es_es: Darme de baja

source: Subscribe me
es_es: Suscribirme

source: Login
es_es: Loguearse

# Required.Mail
source: The email is mandatory
es_es: El e-mail es obligatorio

# Invalid.Mail
source: Does not seems to be a valid email address
es_es: No parece ser un e-mail válido

# Required.Password
source: Password is mandatory
es_es: La contraseña es obligatoria

source: Submit
es_es: Enviar

# Subscribe.Welcome.Title
source: Welcome to Confetimail!
es_es: Bienvenido a Confetimail!

# Subscribe.Welcome.Text
source: <h4> Why subscribe to Confetimail.net? </ h4> <p> If you subscribe, you not only receive our monthly newsletter with all of the recommendations we make, but also get downloadable graphic content made by us. </ p> <p> To modify your data or to unsubscribe, just login, and go to your profile. </ p> <p> What legally supposed to subscribe to a news content on the Internet? Check out the Data Protection Act in the bottom menu. </p> <p> If you have any questions or technical problems you can contact us at <a href="mailto:info@confetimail.net"> info@confetimail.net</a> </ p>
es_es: <h4>¿Por qué suscribirse a Confetimail.net?</h4> <p>Si te suscribes, no sólo recibirás nuestro boletín mensual con todas las recomendaciones que hacemos, sino que además recibirás también contenido gráfico descargable realizado por nosotros.</p> <p>Para modificar tus datos o eliminar tu suscripción, sólo tienes que loguearte, e ir a Modifica tus datos o Eliminar suscripción.</p> <p>¿Qué supone legalmente suscribirte a un boletín de contenido en Internet? Echa un vistazo a la Ley de Protección de Datos en el menú inferior.</p> <p>Sí tienes alguna duda o problema técnico puedes consultarnos <a href="mailto:info@confetimail.net">info@confetimail.net</a></p>

# Receive.Email.Explosion
source: Receive our monthly email an explosion of color!
es_es: Recibe cada mes en tu correo una explosión de color!

# Required.Name
source: Name is mandatory
es_es: El nombre es obligatorio

# Placeholder.Name
source: Display name
es_es: Tu nombre para mostrar

# Placeholder.Mail
source: A mail where we can send confetis ;)
es_es: Un correo donde poder enviarte los confetis ;)

# Placeholder.Password
source: Pick up your password
es_es: Elije una contraseña

# Required.Verify.Password
source: The password confirmation is mandatory
es_es: La confirmación de la contraseña es obligatoria

# Placeholder.Retype.Password
source: Repeat your password for verify
es_es: Repite la contraseña para verificarla

# Unknown.Error
source: Unknown error. Please, contact with the webmaster.
es_es: Error desconocido. Por favor, contacte con el webmaster.

source: Comments
es_es: Comentarios

source: Publish
es_es: Publicar

source: Comments are mandatory!
es_es: Los comentarios son obligatorios

# Carousel.Tematica.Button.Extra.Text
source: Still you not have subscribed?
es_es: ¿Todavía no te has suscrito?

# Carousel.Tematica.Button
source: Subscribe!
es_es: Subscribete

# Carousel.Blog.Button
source: Show post
es_es: Ver entrada

# Carousel.Store.Title
source: Our store
es_es: Tienda

# Carousel.Store.Text
source: Come and see our products, maybe there is someone you like
es_es: Ven y mira nuestros productos, tal vez haya alguno que te guste

# Carousel.Store.Button
source: Show products
es_es: Ver últimos artículos

source: Previous
es_es: Anterior

source: Next
es_es: Siguiente

# Pick.Up.Your.Confeti
source: Choose your confeti
es_es: Elige tu confeti

# Previous.Editions
source: Past editions
es_es: Ediciones anteriores

# Review.Users
source: Users reviews
es_es: Opiniones de usuarios

# What.Is.Confeti.Title
source: What is Confetimail?
es_es: ¿Qué es Confetimail?

# What.Is.Confeti.P1
source: <b> Confeti Mail </ b> is a free subscription service to a newsletter. Each month you will receive in your e-mail a sneak package in which they will be including content types pod & eacute; is seen in the image. <br />
es_es: <b>Confeti Mail</b> es un servicio de suscripción gratuita a una newsletter. Cada mes recibirás en tu e-mail un paquete sorpresa, en el cuál estarán incluidos los tipos de contenidos que pod&eacute;is ver en la imagen. <br />

# What.Is.Confeti.P1.Image
source: Part of what is included in Confeti
es_es: Parte de lo que se incluye en Confeti

# What.Is.Confeti.P2
source: The theme of the graphics included in Confeti Mail is the same for all the gifts of the month, unless the printable and recommendations that will be more general.
es_es: La temática de los gráficos incluidos en Confeti Mail será la misma para todos los regalos del mes, salvo los imprimibles y las recomendaciones que serán más generales.

# What.Is.Confeti.P3
source: For any further information please contact us at:
es_es: Para cualquier consulta podéis contactar con nosotros en:

# What.Is.Confeti.P4
source: <b> Important: </ bbr /> They are received in the mail the Confeti Mail from the month of registration. Thus, if you registered in July, June can not directly receive. <br /> <br /> If you are interested, you can make a request through our social networks for someone who has it forward it to you. <br />
es_es: <b>Información importante:</b><br /> Se reciben en el correo los Confeti Mail a partir del mes de registro. De esta manera, si te has registrado en julio, el de junio no lo puedes recibir directamente.<br /> <br /> Si te interesa, puedes hacer la petición a través de nuestras redes sociales para que alguien que sí lo tenga te lo reenvíe.<br />

# History.Confeti.Title
source: History
es_es: Nuestra historia

# History.Confeti.P1
source: <b> Confeti Mail </ b> is born as an alternative to monthly format boxes physical. The idea of sending mail boxes looked really fun, but be adventurous a new era very risky. So we came to take virtual plane, and therefore the rules should change.
es_es: <b>Confeti Mail</b> nació como alternativa a las cajas mensuales en formato físico. La idea de enviar cajas por correo parecía realmente divertida, pero lanzarse a la aventura de una nueva era muy arriesgado. Así que se nos ocurrió llevarlo al plano virtual, y por tanto, las reglas debían cambiar.

# History.Confeti.P1.Image
source: Authors of Confeti
es_es: Autores de Confeti

# History.Confeti.P2
source: After a productive day creatively, he began to grow gradually this project until we decided to release it for real. Leading this feat we are <b> Laura Confetti </ b> and <b> Carlos Mail </ b>.
es_es: Después de un día productivo creativamente hablando, empezó a crecer poco a poco este proyecto hasta que nos decidimos a lanzarlo de verdad. Al frente de esta hazaña nos encontramos <b>Laura Confeti</b> y <b>Carlos Mail</b>.

# History.Confeti.P3
source: <b> Laura Confetti </ b> was born there in 1985, while the film <i> Back to the Future </ i>, to color fill everything in its path. Despite not having studied formal training related to the world design, from good girl has been fully involved either for one thing or another.
es_es: <b>Laura Confeti</b> nació allí por el 1985, a la vez que la película <i>Regreso al futuro</i>, para llenar de color todo a su paso. A pesar de no haber estudiado formación reglada relacionada con el mundo del diseño, desde bien jovencita ha estado metida de lleno ya sea por una cosa u otra.

# History.Confeti.P4
source: <b> Carlos Email </ b> came somewhat later, in 1988. Since childhood was passionate about video games and computers. He could not study computer science at first, but when he arrived, and he could not stop.
es_es: <b>Carlos Mail</b> llegó algo más tarde, en el 1988. Desde pequeño fue un apasionado de los videojuegos y los ordenadores. No pudo estudiar informática a la primera, pero en cuanto llegó, ya no pudo parar.

# Write.About.Us.Title
source: Wrote about us
es_es: Han escrito sobre nosotros...

# Past.Months.Title
source: Previous themes
es_es: Temáticas anteriores

source: Social networks
es_es: Redes sociales

source: Up
es_es: Subir

# Config.Database.Title
source: Configuration database for Confeti Mail
es_es: Configuración de la base de datos de Confetimail

# Config.Database.Start
source: Start database
es_es: Iniciar base de datos

source: Done
es_es: Finalizado

# Config.Database.AdminPassword
source: Password of administrator
es_es: Contraseña de administrador

# Config.Database.Description
source: This launches the initialization of the basic tables for implementation
es_es: Esto lanza la inicialización de las tablas básicas para la aplicación.

source: Save and finish
es_es: Guardar y finalizar

# Config.Database.Ready
source: Database is ready for use.
es_es: Base de datos lista para su uso

source: Return back
es_es: Volver a la página principal

source: Score
es_es: Puntuación

# Comments.Mandatory
source: The comments are mandatory, please, don't forget to rate us.
es_es: Los comentarios son obligatorios, no olvides puntuar.

source: Terms
es_es: Términos

# Text.Cookies
source: <p> A cookie is a small piece of text that Confetimail sent to the browser to remember information about your visit. Thanks to them we can facilitate your next visit and make the site more useful. Cookies play a very important role, because without them the use of the Web would be a more frustrating experience. </p> <p> Confetimail uses cookies for various purposes such as counting the number of visits we receive, etc. </p> <p> Then you can view the cookies used in Confetimail. </p> <p> <b> Customize </b> <br/> Confetimail uses cookies to store your viewing of the site, thanks to this cookie can remember the user's language. </p> <p> <b> Processes </b> <br/> Without them, the website may not work properly. </p> <p> <b> Google Analytics </b><br /> Google Analytics is a free web analysis tool of Google that primarily allows website owners know how users interact with your website. You also enable cookies in the domain of the site where you are and uses a set of cookies to collect information anonymously and report website trends without identifying individual users. </p> <p> By accessing our website, you accept our use of cookies. </p>
es_es: <p>Una cookie es un pequeño fragmento de texto que Confetimail envía al navegador para poder recordar información sobre su visita. Gracias a ellas podemos facilitar su próxima visita y hacer que el sitio le resulte más útil. Las cookies desempeñan un papel muy importante, ya que sin ellas el uso de la Web sería una experiencia mucho más frustrante.</p> <p>Confetimail utiliza cookies con diversos fines, como por ejemplo contar el número de visitas que recibimos, etc.</p> <p>A continuación podrá ver las cookies usadas en Confetimail.</p> <p><b>Personalización:</b><br/> Confetimail usa cookies para almacenar las preferencias de visualización del sitio, gracias a esta cookie podemos recordar el idioma del usuario.</p> <p><b>Procesos:</b><br/> Sin ellas, el sitio web no podría funcionar de forma adecuada.</p> <p><b>Google Analytics:</b><br /> Google Analytics es una herramienta gratuita de análisis web de Google que principalmente permite que los propietarios de sitios web conozcan cómo interactúan los usuarios con su sitio web. Asimismo, habilita cookies en el dominio del sitio en el que te encuentras y utiliza un conjunto de cookies para recopilar información de forma anónima y elaborar informes de tendencias de sitios web sin identificar a usuarios individuales.</p> <p>Al acceder a nuestro sitio web, aceptas el uso que hacemos de las cookies.</p>

source: Toggle Navigation
es_es: Cambiar navegación

source: Users
es_es: Usuarios

source: Files
es_es: Ficheros

source: New file
es_es: Nuevo fichero

source: Mails
es_es: Correos

source: Structure
es_es: Estructura

source: Security
es_es: Seguridad

source: Log out
es_es: Desconectar

source: What is?
es_es: ¿Qué es?

source: History
es_es: Historia

# Write.About.Us
source: Wrote about us..
es_es: Han escrito sobre nosotros...

# Past.Months
source: Past editions
es_es: Temáticas anteriores

source: Our blog
es_es: Nuestro blog

source: English
es_es: Inglés

source: Spanish
es_es: Español

source: Admin
es_es: Administración

# Product.Text.1
source: What do you feel like drinking today? With our fabulous mug, you can choose one of the recommended or that you will want. <br />+Shipping
es_es: ¿Qué te apetece tomar hoy? Con nuestra fabulosa taza, podrás elegir una de las recomendadas o la que a ti te apetezca. <br />+Envío

# Product.Text.2
source: Start the morning with energy through revitalizing cup potion. <br />+Shipping
es_es: Empieza con energía la mañana gracias a la taza de poción revitalizante. <br />+Envío

# Store.Text.Selling
source: <p> If you want any of the products listed, please contact us via e <a href='mailto:info@confetimail.net'> info@confetimail.net. </a></ p> <p> We will be happy to assist. Thank you very much </ p>
es_es: <p>Si quieres cualquiera de los productos que aparecen, ponte en contacto con nosotros a través del correo <a href='mailto:info@confetimail.net'>info@confetimail.net</a>.</p> <p>Estaremos encantados de atenderte. Muchas gracias</p>
